/* No comment provided by engineer. */
"%@ has cancelled this request." = "%@님이 이 요청을 취소했습니다.";

/* No comment provided by engineer. */
"%@ has declined your request." = "%@님이 요청을 거절했습니다.";

/* No comment provided by engineer. */
"%@ would like to connect." = "%@님이 연결하고자 합니다.";

/* No comment provided by engineer. */
"%@\nhas cancelled this request." = "%@님이\n이 요청을 취소했습니다.";

/* No comment provided by engineer. */
"%@\nhas declined your request." = "%@님이\n요청을 거절했습니다.";

/* No comment provided by engineer. */
"%@\nwould like to connect." = "%@님이\n연결하고자 합니다.";

/* No comment provided by engineer. */
"Accept" = "수락";

/* No comment provided by engineer. */
"Bluetooth Communication Error" = "Bluetooth 통신 오류";

/* No comment provided by engineer. */
"Bluetooth must be on to connect to nearby iPads, iPhones, or iPod touches." = "근처의 iPad, iPhone, 또는 iPod touche에 연결하려면 Bluetooth가 켜져있어야 합니다.";

/* No comment provided by engineer. */
"Cancel" = "취소";

/* No comment provided by engineer. */
"Choose an iPad, iPhone,\nor iPod touch:" = "iPad, iPhone, 또는\niPod touch 선택:";

/* No comment provided by engineer. */
"Connection Lost" = "연결 유실";

/* No comment provided by engineer. */
"Decline" = "거절";

/* No comment provided by engineer. */
"is not available." = "와(과) 게임할 수 없습니다.";

/* No comment provided by engineer. */
"Looking for other iPads, iPhones, or iPod touches…" = "다른 iPad, iPhone, 또는 iPod touch 검색 중…";

/* No comment provided by engineer. */
"Looking for peers…" = "동료 검색 중…";

/* No comment provided by engineer. */
"Nearby" = "근처";

/* No comment provided by engineer. */
"Not supported on this\n%@." = "이 %@에서\n지원되지 않습니다.";

/* No comment provided by engineer. */
"OK" = "승인";

/* No comment provided by engineer. */
"Online" = "온라인";

/* No comment provided by engineer. */
"Request declined." = "요청이 거절되었습니다.";

/* No comment provided by engineer. */
"This request was cancelled." = "이 요청이 취소되었습니다.";

/* No comment provided by engineer. */
"Waiting for %@…" = "%@님을 기다리는 중…";

/* No comment provided by engineer. */
"Waiting for\n%@…" = "%@님을\n기다리는 중…";

/* No comment provided by engineer. */
"Waiting to connect…" = "연결을 기다리는 중…";

/* No comment provided by engineer. */
"Would you like to turn on Bluetooth?" = "Bluetooth를 켜겠습니까?";

